alacritty
alsa-utils
arandr
autoconf
automake
base
beep
binutils
bison
broadcom-wl
cmake
dkms
dmenu
dosfstools
dust
efibootmgr
emacs
fakeroot
feh
file
findutils
flex
gawk
gcc
gettext
git
github-cli
glxinfo
google-chrome
grep
groff
grub
gzip
htop
imagemagick
keychain
libtool
linux
linux-firmware
lolcat
m4
make
man-pages
mtools
nano
nasm
ncdu
neofetch
networkmanager
noto-fonts-emoji
openssh
os-prober
pacman
pass
patch
pfetch-git
picom
pkgconf
plantuml-bin
pulseaudio
python-pip
sed
sudo
swift-bin
telegram-desktop
texinfo
ttf-jetbrains-mono
ttf-ubuntu-font-family
wget
which
xclip
xdotool
xf86-video-intel
xf86-video-vesa
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
xterm
yandex-disk
yay-git
zsh
